{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "<|bos|>": 2,
      "<|eos|>": 3,
      "<|system|>": 4,
      "<|user|>": 5,
      "<|assistant|>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Ë": 131,
      "Î": 132,
      "Ï": 133,
      "á": 134,
      "â": 135,
      "ï": 136,
      "ĉ": 137,
      "Ċ": 138,
      "č": 139,
      "Ġ": 140,
      "Ģ": 141,
      "ģ": 142,
      "Ĥ": 143,
      "ĥ": 144,
      "Ħ": 145,
      "ħ": 146,
      "Ĩ": 147,
      "ĩ": 148,
      "Ī": 149,
      "ī": 150,
      "Ĭ": 151,
      "ĭ": 152,
      "Į": 153,
      "į": 154,
      "ĳ": 155,
      "Ĵ": 156,
      "ĵ": 157,
      "Ķ": 158,
      "ķ": 159,
      "ĸ": 160,
      "Ĺ": 161,
      "ĺ": 162,
      "Ļ": 163,
      "ľ": 164,
      "Ŀ": 165,
      "Ł": 166,
      "ł": 167,
      "Ń": 168,
      "čĊ": 169,
      "Ġt": 170,
      "he": 171,
      "Ġa": 172,
      "in": 173,
      "Ġs": 174,
      "Ġthe": 175,
      "re": 176,
      "Ġo": 177,
      "Ġw": 178,
      "at": 179,
      "Ġm": 180,
      "ou": 181,
      "nd": 182,
      "er": 183,
      "is": 184,
      "Ġb": 185,
      "it": 186,
      "Ġc": 187,
      "on": 188,
      "en": 189,
      "or": 190,
      "Ġf": 191,
      "ĠĠ": 192,
      "Ġh": 193,
      "es": 194,
      "ĠčĊ": 195,
      "Ġth": 196,
      "Ġd": 197,
      "ll": 198,
      "ar": 199,
      "Ġof": 200,
      "Ġp": 201,
      "an": 202,
      "Ġto": 203,
      "ing": 204,
      "ed": 205,
      "ĠI": 206,
      "Ġand": 207,
      "Ġn": 208,
      "Ġl": 209,
      "ic": 210,
      "Ġin": 211,
      "ĠT": 212,
      "st": 213,
      "om": 214,
      "Ġy": 215,
      "le": 216,
      "ot": 217,
      "al": 218,
      "ĠA": 219,
      "ve": 220,
      "Ġbe": 221,
      "Ġyou": 222,
      "ow": 223,
      "Ġg": 224,
      "Ġhe": 225,
      "ut": 226,
      "Ġe": 227,
      "se": 228,
      "ion": 229,
      "âĢ": 230,
      "Ġis": 231,
      "ce": 232,
      "ent": 233,
      "ĠĠĠĠ": 234,
      "et": 235,
      "ay": 236,
      "ĠW": 237,
      "im": 238,
      "Ġha": 239,
      "Ġu": 240,
      "ro": 241,
      "ld": 242,
      "ith": 243,
      "Ġthat": 244,
      "ct": 245,
      "ur": 246,
      "ĠS": 247,
      "Ġre": 248,
      "ir": 249,
      "Ġfor": 250,
      "as": 251,
      "ĠC": 252,
      "gh": 253,
      "id": 254,
      "ly": 255,
      "Ġit": 256,
      "ch": 257,
      "Ġnot": 258,
      "ĠH": 259,
      "Ġmy": 260,
      "Ġst": 261,
      "Ġwh": 262,
      "ĠM": 263,
      "Ġwith": 264,
      "Ġme": 265,
      "Ġon": 266,
      "am": 267,
      "ĠB": 268,
      "od": 269,
      "her": 270,
      "Ġas": 271,
      "Ġwe": 272,
      "ke": 273,
      "ad": 274,
      "ĠThe": 275,
      "all": 276,
      "ill": 277,
      "ri": 278,
      "ver": 279,
      "ra": 280,
      "'s": 281,
      "if": 282,
      "Ġan": 283,
      "Ġsh": 284,
      "Ġde": 285,
      "ght": 286,
      "Ġhis": 287,
      "ĠL": 288,
      "ation": 289,
      "ĠTh": 290,
      "ĠAnd": 291,
      "Ġcom": 292,
      "Ġk": 293,
      "Ġso": 294,
      "ĠP": 295,
      "ĠF": 296,
      "em": 297,
      "ain": 298,
      "ĠO": 299,
      "ter": 300,
      "Ġyour": 301,
      "qu": 302,
      "ĠG": 303,
      "Ġare": 304,
      "il": 305,
      "ge": 306,
      "ess": 307,
      "Ġthis": 308,
      "Ġhave": 309,
      "Ġsu": 310,
      "Ġcon": 311,
      "ore": 312,
      "ul": 313,
      "âĢĻ": 314,
      "Ġby": 315,
      "Ġthou": 316,
      "us": 317,
      "Ġse": 318,
      "pe": 319,
      "ord": 320,
      "ould": 321,
      "Ġhim": 322,
      "un": 323,
      "Ġv": 324,
      "ĠWh": 325,
      "Ġpro": 326,
      "ich": 327,
      "Ġat": 328,
      "ard": 329,
      "est": 330,
      "'d": 331,
      "ĠE": 332,
      "ĠR": 333,
      "Ġli": 334,
      "ĠN": 335,
      "Ġma": 336,
      "Ġall": 337,
      "rom": 338,
      "Ġor": 339,
      "th": 340,
      "EN": 341,
      "ome": 342,
      "ĠY": 343,
      "ĠD": 344,
      "Ġbut": 345,
      "Ġwas": 346,
      "Ġwill": 347,
      "ine": 348,
      "our": 349,
      "Ġdo": 350,
      "ck": 351,
      "ol": 352,
      "IN": 353,
      "Ġgo": 354,
      "ĠĠĠ": 355,
      "Ġlo": 356,
      "ĠâĢ": 357,
      "and": 358,
      "ath": 359,
      "ble": 360,
      "ist": 361,
      "ate": 362,
      "IO": 363,
      "Ġch": 364,
      "ant": 365,
      "Ġno": 366,
      "nt": 367,
      "pl": 368,
      "==": 369,
      "Ġ(": 370,
      "ru": 371,
      "Ġne": 372,
      "ity": 373,
      "Ġex": 374,
      "Ġher": 375,
      "ĠK": 376,
      "res": 377,
      "Ġen": 378,
      "ous": 379,
      "âĢĿ": 380,
      "ers": 381,
      "ie": 382,
      "ive": 383,
      "ĠâĢľ": 384,
      "Ġfrom": 385,
      "gn": 386,
      "AR": 387,
      "art": 388,
      "Ġcan": 389,
      "hen": 390,
      "ust": 391,
      "Ġshe": 392,
      "ere": 393,
      "Ġkn": 394,
      "Ġus": 395,
      "ci": 396,
      "ight": 397,
      "um": 398,
      "ĠĠĠĠĠĠĠ": 399,
      "Ġthy": 400,
      "Ġsa": 401,
      "Ġal": 402,
      "ell": 403,
      "ast": 404,
      "Ġar": 405,
      "ice": 406,
      "ry": 407,
      "lo": 408,
      "Ġpo": 409,
      "Ġup": 410,
      "ies": 411,
      "are": 412,
      "own": 413,
      "Ġr": 414,
      "Ġwhich": 415,
      "per": 416,
      "sel": 417,
      "ĠTo": 418,
      "ure": 419,
      "US": 420,
      "Ġman": 421,
      "Ġ'": 422,
      "Ġour": 423,
      "pt": 424,
      "ak": 425,
      "ect": 426,
      "ound": 427,
      "Ġ\"": 428,
      "ame": 429,
      "ear": 430,
      "Ġthey": 431,
      "ong": 432,
      "Ġpr": 433,
      "pp": 434,
      "iv": 435,
      "el": 436,
      "Ġwhat": 437,
      "ical": 438,
      "Ġthem": 439,
      "ond": 440,
      "Ġshall": 441,
      "Ġtheir": 442,
      "Ġsay": 443,
      "Ġqu": 444,
      "ort": 445,
      "one": 446,
      "ok": 447,
      "Ġfa": 448,
      "ment": 449,
      "Ġif": 450,
      "Ġmore": 451,
      "ĠV": 452,
      "Ġun": 453,
      "ind": 454,
      "ence": 455,
      "Ġone": 456,
      "Ġthee": 457,
      "Ġ1": 458,
      "ang": 459,
      "Ġwor": 460,
      "ĠCh": 461,
      "Ġthere": 462,
      "ost": 463,
      "ĠĠĠĠĠĠĠĠ": 464,
      "ial": 465,
      "ics": 466,
      "Ġsp": 467,
      "Ġam": 468,
      "Ġmay": 469,
      "end": 470,
      "ther": 471,
      "ab": 472,
      "here": 473,
      "ING": 474,
      "UC": 475,
      "self": 476,
      "ĠThat": 477,
      "Ġwould": 478,
      "ĠBut": 479,
      "ER": 480,
      "Ġgood": 481,
      "reat": 482,
      "Ġint": 483,
      "Ġdis": 484,
      "Ġthen": 485,
      "ple": 486,
      "Ġhad": 487,
      "OR": 488,
      "Ġ==": 489,
      "ĠIn": 490,
      "ven": 491,
      "ire": 492,
      "Ġbr": 493,
      "Ġmat": 494,
      "Ġle": 495,
      "ĠFor": 496,
      "Ġout": 497,
      "ime": 498,
      "irst": 499,
      "ign": 500,
      "Ġcont": 501,
      "Ġpl": 502,
      "Ġwho": 503,
      "ue": 504,
      "very": 505,
      "Ġknow": 506,
      "Ġsaid": 507,
      "oth": 508,
      "au": 509,
      "Ġwere": 510,
      "ance": 511,
      "Ġspe": 512,
      "ET": 513,
      "ack": 514,
      "Ġsy": 515,
      "ction": 516,
      "Ġthan": 517,
      "ations": 518,
      "other": 519,
      "Ġag": 520,
      "out": 521,
      "Ġmust": 522,
      "ĠAl": 523,
      "Ġnow": 524,
      "Ġj": 525,
      "Ġdes": 526,
      "Ġlord": 527,
      "stem": 528,
      "Ġ[": 529,
      "'ll": 530,
      "ud": 531,
      "Ġwhen": 532,
      "ep": 533,
      "ap": 534,
      "ace": 535,
      "ĠWhat": 536,
      "cc": 537,
      "ink": 538,
      "Ġsuch": 539,
      "fore": 540,
      "Ġab": 541,
      "ag": 542,
      "ass": 543,
      "ake": 544,
      "Ġ_": 545,
      "ory": 546,
      "Ġcomp": 547,
      "Ġsystem": 548,
      "lect": 549,
      "Ġad": 550,
      "ans": 551,
      "Ġfo": 552,
      "Ġlike": 553,
      "ather": 554,
      "ces": 555,
      "ff": 556,
      "iz": 557,
      "Ġhere": 558,
      "ES": 559,
      "Ġtime": 560,
      "Ġ{": 561,
      "ide": 562,
      "ber": 563,
      "Ġother": 564,
      "ish": 565,
      "Ġwell": 566,
      "IC": 567,
      "Ġsw": 568,
      "Ġmake": 569,
      "Ġsir": 570,
      "ally": 571,
      "Ġshould": 572,
      "ose": 573,
      "Ġagain": 574,
      "erv": 575,
      "AN": 576,
      "os": 577,
      "ĠJ": 578,
      "able": 579,
      "iff": 580,
      "tle": 581,
      "age": 582,
      "ĠHe": 583,
      "Ġim": 584,
      "Ġsome": 585,
      "Ġoff": 586,
      "ough": 587,
      "ary": 588,
      "Ġsee": 589,
      "row": 590,
      "Ġtw": 591,
      "Ġlet": 592,
      "ms": 593,
      "Ġpart": 594,
      "ave": 595,
      "Ġmad": 596,
      "Ġcome": 597,
      "IUS": 598,
      "ĠAs": 599,
      "Ġking": 600,
      "Ġhow": 601,
      "ĠIf": 602,
      "Ġany": 603,
      "ĠKING": 604,
      "ARD": 605,
      "LO": 606,
      "ite": 607,
      "ĠMy": 608,
      "ile": 609,
      "ife": 610,
      "--": 611,
      "Ġtr": 612,
      "ves": 613,
      ".\"": 614,
      "ĠThis": 615,
      "Ġlove": 616,
      "Ġho": 617,
      "Ġdid": 618,
      "ful": 619,
      "Ġco": 620,
      "Ġgra": 621,
      "uch": 622,
      "Ġthese": 623,
      "Ġelect": 624,
      "ition": 625,
      "ward": 626,
      "Ġper": 627,
      "ult": 628,
      "Ġbet": 629,
      "Ġap": 630,
      "Ġenem": 631,
      "een": 632,
      "âĢĶ": 633,
      "ise": 634,
      "ss": 635,
      "cl": 636,
      "ick": 637,
      "ield": 638,
      "ied": 639,
      "Ġres": 640,
      ",âĢĿ": 641,
      "ener": 642,
      "ated": 643,
      "for": 644,
      "Ġro": 645,
      "Ġwhere": 646,
      "gnet": 647,
      "Ġpre": 648,
      "ody": 649,
      "ject": 650,
      "ĠYou": 651,
      "nce": 652,
      "Ġhand": 653,
      "Ġupon": 654,
      "ĠAlice": 655,
      "LI": 656,
      "ase": 657,
      "ng": 658,
      "ree": 659,
      "wn": 660,
      "ĠU": 661,
      "Ġob": 662,
      "Ġbeen": 663,
      "ig": 664,
      "Ġfl": 665,
      "ach": 666,
      "Ġmar": 667,
      "eth": 668,
      "ric": 669,
      "Ġhath": 670,
      "KE": 671,
      "nder": 672,
      "Ġcall": 673,
      "urn": 674,
      "Ġenemy": 675,
      "ft": 676,
      "ĠIt": 677,
      "Ġequ": 678,
      "ount": 679,
      "Ġcomm": 680,
      "ress": 681,
      "Ġdiff": 682,
      "ec": 683,
      "ors": 684,
      "Ġgener": 685,
      "man": 686,
      "int": 687,
      "Ġwar": 688,
      "Ġfirst": 689,
      "Ġgreat": 690,
      "Ġlook": 691,
      "way": 692,
      "Ġword": 693,
      "Ġvery": 694,
      "aw": 695,
      "oy": 696,
      "io": 697,
      "ings": 698,
      "Ġear": 699,
      "so": 700,
      "Ġinto": 701,
      "ĠSt": 702,
      "right": 703,
      "Ġtoo": 704,
      "Ġfather": 705,
      "TIO": 706,
      "Ġmost": 707,
      "Ġtru": 708,
      "Ġdef": 709,
      "Ġdeath": 710,
      "ness": 711,
      "op": 712,
      "Ġmuch": 713,
      "Ġhas": 714,
      "Ġyet": 715,
      "Ġfe": 716,
      "ĠQ": 717,
      "ious": 718,
      "hem": 719,
      "Ġatt": 720,
      "ĠSo": 721,
      "ince": 722,
      "Ġmen": 723,
      "Ġtwo": 724,
      "ens": 725,
      "Ġgr": 726,
      "Ġthink": 727,
      "ĠSh": 728,
      "Ġspeak": 729,
      "Ġpe": 730,
      "Ġarm": 731,
      "OM": 732,
      "Ġway": 733,
      "Ġday": 734,
      "Ġmade": 735,
      "Ġbl": 736,
      "ON": 737,
      "igh": 738,
      "ĠWith": 739,
      "ĠHow": 740,
      "li": 741,
      "Ġwork": 742,
      "ph": 743,
      "Ġacc": 744,
      "ither": 745,
      "Ġinter": 746,
      "ull": 747,
      "inear": 748,
      "Ġcomput": 749,
      "Ġmo": 750,
      "Ġrem": 751,
      "Ġits": 752,
      "ved": 753,
      "Ġ2": 754,
      "Ġind": 755,
      "Ġcons": 756,
      "Ġdown": 757,
      "rib": 758,
      "Ġ===": 759,
      "not": 760,
      "Ġbeg": 761,
      "Ġonly": 762,
      "ving": 763,
      "Ġwr": 764,
      "orn": 765,
      "Ġfield": 766,
      "ility": 767,
      "Ġtake": 768,
      "Ġcl": 769,
      "Ġheart": 770,
      "ating": 771,
      "ady": 772,
      "ower": 773,
      "cess": 774,
      "Ġgive": 775,
      "entle": 776,
      "ĠCl": 777,
      "ĠWe": 778,
      "che": 779,
      "ip": 780,
      "ions": 781,
      "Ġfri": 782,
      "Ġuse": 783,
      "ause": 784,
      "ced": 785,
      "Ġimp": 786,
      "ates": 787,
      "ys": 788,
      "Ġra": 789,
      "ĠWhen": 790,
      "ICH": 791,
      "ĠRICH": 792,
      "Ġblo": 793,
      "Ġchar": 794,
      "Ġtell": 795,
      "erial": 796,
      "Ġhon": 797,
      "ouse": 798,
      "Ġlit": 799,
      "Ġ{\\": 800,
      "UKE": 801,
      "red": 802,
      "ons": 803,
      "Ġhear": 804,
      "Ġey": 805,
      "ĠDUKE": 806,
      "OL": 807,
      "Ġcur": 808,
      "),": 809,
      "Ġbeing": 810,
      "Ġsub": 811,
      "!âĢĿ": 812,
      "ao": 813,
      "Ġhea": 814,
      "ĠWhich": 815,
      "form": 816,
      "Ġdiffere": 817,
      "fter": 818,
      "xt": 819,
      "ert": 820,
      "Ġbefore": 821,
      "Ġunder": 822,
      "Ġart": 823,
      "Ġsc": 824,
      "Ġnever": 825,
      "gr": 826,
      "Ġke": 827,
      "Ġlife": 828,
      "Ġrep": 829,
      "ĠRICHARD": 830,
      "Ġown": 831,
      "Ġmine": 832,
      "bl": 833,
      "ĠAn": 834,
      "ENTIO": 835,
      "ĠWhy": 836,
      "ĠSun": 837,
      "ĠFirst": 838,
      "Ġgeneral": 839,
      "llow": 840,
      "Ġmany": 841,
      "ild": 842,
      ").": 843,
      "Ġset": 844,
      "ian": 845,
      "ĠII": 846,
      "ĠMar": 847,
      "ĠPro": 848,
      "Ġcannot": 849,
      "Ġboth": 850,
      "Ġhead": 851,
      "ĠThere": 852,
      "INC": 853,
      "'t": 854,
      "nam": 855,
      "Ġlittle": 856,
      "Ġnew": 857,
      "EL": 858,
      "ood": 859,
      "Ġsl": 860,
      "ĠGod": 861,
      "Ġused": 862,
      "Ġover": 863,
      "Ġform": 864,
      "ĠIs": 865,
      "Ġbrother": 866,
      "ee": 867,
      "Ġapp": 868,
      "Ġcould": 869,
      "ĠNo": 870,
      "Ġabout": 871,
      "Ġmod": 872,
      "Ġdist": 873,
      "ents": 874,
      "atist": 875,
      "Ġpres": 876,
      "ĠIS": 877,
      "UE": 878,
      "Ġson": 879,
      "Ġcr": 880,
      "Ġfriend": 881,
      "oul": 882,
      "sty": 883,
      "cy": 884,
      "Ġmagnet": 885,
      "TER": 886,
      "ret": 887,
      "vers": 888,
      "AB": 889,
      "ears": 890,
      "Ġlong": 891,
      "ĠOf": 892,
      "du": 893,
      "zÅ": 894,
      "ĠTzÅ": 895,
      "ĠTzÅŃ": 896,
      "Ġlaw": 897,
      "og": 898,
      "ange": 899,
      "Ġsec": 900,
      "Ġsystems": 901,
      "Ġent": 902,
      "Ġte": 903,
      "Ġname": 904,
      "cul": 905,
      "old": 906,
      "dis": 907,
      "less": 908,
      "Ġstr": 909,
      "ĠNow": 910,
      "Ġsci": 911,
      "ĠCome": 912,
      "ĠLord": 913,
      "UCH": 914,
      "ark": 915,
      "Ġve": 916,
      "Ġbre": 917,
      "Ġstand": 918,
      "ĠOF": 919,
      "Ġappl": 920,
      "Ġthus": 921,
      "Ġgentle": 922,
      "play": 923,
      "hemat": 924,
      "Ġarmy": 925,
      "Ġfear": 926,
      "ĠThou": 927,
      "Ġcontro": 928,
      "ten": 929,
      "Ġsm": 930,
      "Ġhast": 931,
      "Ġfollow": 932,
      "Ġdifferent": 933,
      "ew": 934,
      "Ġthought": 935,
      "Ġmaterial": 936,
      "tis": 937,
      "Ġord": 938,
      "Ġbetw": 939,
      "Ġtrue": 940,
      "sh": 941,
      "aint": 942,
      "ability": 943,
      "Ġafter": 944,
      "ative": 945,
      "ern": 946,
      "ĠRome": 947,
      "Ġalso": 948,
      "les": 949,
      "ont": 950,
      "Ġbec": 951,
      "ĠBe": 952,
      "Ġadv": 953,
      ".]": 954,
      "gor": 955,
      "Ġthr": 956,
      "Ġmean": 957,
      "Ġsays": 958,
      "00": 959,
      "Ġnor": 960,
      "ung": 961,
      "unction": 962,
      "aught": 963,
      "style": 964,
      "RY": 965,
      "ĠWhere": 966,
      "Ġagainst": 967,
      "ĠQUE": 968,
      "ĠQUEEN": 969,
      "AM": 970,
      "Ġnum": 971,
      "ines": 972,
      "UM": 973,
      "ib": 974,
      "ĠVINC": 975,
      "ĠVINCENTIO": 976,
      "eet": 977,
      "ook": 978,
      "ĠGLO": 979,
      "UCES": 980,
      "ĠGLOUCES": 981,
      "ĠGLOUCESTER": 982,
      "Ġdone": 983,
      "ict": 984,
      "Ġpoint": 985,
      "LAN": 986,
      "act": 987,
      "ef": 988,
      "ata": 989,
      "rm": 990,
      "Ġter": 991,
      "Ġbetween": 992,
      "ail": 993,
      "uke": 994,
      "Ġple": 995,
      "Ġunt": 996,
      "Ġevery": 997,
      "ĠOn": 998,
      "Ġfair": 999,
      "display": 1000,
      "displaystyle": 1001,
      "ier": 1002,
      "put": 1003,
      "Ġâ": 1004,
      "Ġaway": 1005,
      "orrow": 1006,
      "Ġthose": 1007,
      "Ġinf": 1008,
      "alt": 1009,
      "ury": 1010,
      "ĠOr": 1011,
      "Ġmight": 1012,
      "Ġpass": 1013,
      "Ġgiv": 1014,
      "ĠBy": 1015,
      "Ġprocess": 1016,
      "Ġhonour": 1017,
      "Ġtrans": 1018,
      "ever": 1019,
      "hing": 1020,
      "Ġfunction": 1021,
      "Ġinst": 1022,
      "chan": 1023,
      "ible": 1024,
      "Ġoper": 1025,
      "iss": 1026,
      "Ġcal": 1027,
      "Ġrel": 1028,
      "ments": 1029,
      "Ġfind": 1030,
      "ĠAN": 1031,
      "ows": 1032,
      "ĠHEN": 1033,
      "ried": 1034,
      "ĠHENRY": 1035,
      "Ġcour": 1036,
      "Ġstate": 1037,
      "Ġvar": 1038,
      "ĠYour": 1039,
      "Ġblood": 1040,
      "}}": 1041,
      "Ġback": 1042,
      "Ġput": 1043,
      "cept": 1044,
      ".âĢĿ": 1045,
      "ering": 1046,
      "Ġold": 1047,
      "Ġem": 1048,
      "Ġhigh": 1049,
      "Ġnight": 1050,
      "Ġlinear": 1051,
      "Ġconf": 1052,
      "als": 1053,
      "Ġworld": 1054,
      "AP": 1055,
      "ures": 1056,
      "Ġph": 1057,
      "ĠThen": 1058,
      "Ġmeth": 1059,
      "ruct": 1060,
      "Ġsol": 1061,
      "hed": 1062,
      "ilt": 1063,
      "ORK": 1064,
      "Ġheaven": 1065,
      "Ġpower": 1066,
      "Ġend": 1067,
      "Ġstatist": 1068,
      "ific": 1069,
      "ĠYORK": 1070,
      "ered": 1071,
      "clud": 1072,
      "ST": 1073,
      "ks": 1074,
      "Ġ3": 1075,
      "Ġ\\": 1076,
      "Ġsim": 1077,
      "Ġseem": 1078,
      "ĠKing": 1079,
      "math": 1080,
      "Ġcount": 1081,
      "Ġmak": 1082,
      "INIUS": 1083,
      "Ġeyes": 1084,
      "Ġright": 1085,
      "ĠShe": 1086,
      "led": 1087,
      "Ġnat": 1088,
      "Ġval": 1089,
      "ined": 1090,
      "atter": 1091,
      "its": 1092,
      "Ġpray": 1093,
      "gorith": 1094,
      "Ġstud": 1095,
      "Ġsweet": 1096,
      "AU": 1097,
      "ĠED": 1098,
      "ĠEd": 1099,
      "get": 1100,
      "Ġdoth": 1101,
      "Ġpar": 1102,
      "Ġpur": 1103,
      "Ġrest": 1104,
      "Ġwords": 1105,
      "WARD": 1106,
      "ia": 1107,
      "ily": 1108,
      "sw": 1109,
      "Ġthing": 1110,
      "Ġbeh": 1111,
      "ĠHere": 1112,
      "Ġwithout": 1113,
      "ĠLet": 1114,
      "ĠPET": 1115,
      "ĠGR": 1116,
      "Ġmathemat": 1117,
      "ĠEDWARD": 1118,
      "Ġelectric": 1119,
      ",--": 1120,
      "RO": 1121,
      "Ġdata": 1122,
      "ods": 1123,
      "Ġnoble": 1124,
      "Ġjust": 1125,
      "ater": 1126,
      "Ġbear": 1127,
      "Ġfight": 1128,
      "Ġthough": 1129,
      "Ġdisc": 1130,
      "Ġelectr": 1131,
      "alk": 1132,
      "Ġever": 1133,
      "Ġnothing": 1134,
      "Ġcontrol": 1135,
      "odynam": 1136,
      "Ġtra": 1137,
      "Ġturn": 1138,
      "Ġstill": 1139,
      "Ġdev": 1140,
      "Ġhimself": 1141,
      "Ġpoor": 1142,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 1143,
      "UT": 1144,
      "Ġsame": 1145,
      "Ġcond": 1146,
      "Ġev": 1147,
      "ample": 1148,
      "Ġdead": 1149,
      "Ġsold": 1150,
      "Ġchild": 1151,
      "Ġcalled": 1152,
      "Ġtheory": 1153,
      "ution": 1154,
      "ĠWar": 1155,
      "ĠEdward": 1156,
      "oud": 1157,
      "Ġca": 1158,
      "Ġdire": 1159,
      "Ġdesc": 1160,
      "TH": 1161,
      "Ġserv": 1162,
      "eter": 1163,
      "ĠWho": 1164,
      "The": 1165,
      "ac": 1166,
      "ins": 1167,
      "ĠAy": 1168,
      "Ġgu": 1169,
      "Ġmyself": 1170,
      "Ġmechan": 1171,
      "Ġonce": 1172,
      ".\"]": 1173,
      "aughter": 1174,
      "ting": 1175,
      "Ġsoul": 1176,
      "Ġtherm": 1177,
      "Ġbest": 1178,
      "ster": 1179,
      "Ġget": 1180,
      "uth": 1181,
      "Ġforce": 1182,
      "ĠMEN": 1183,
      "Ġneed": 1184,
      "bra": 1185,
      "ning": 1186,
      "ople": 1187,
      "Ġ=": 1188,
      "ĠLUC": 1189,
      "pect": 1190,
      "ENIUS": 1191,
      "ffect": 1192,
      "Ġkeep": 1193,
      "Ġscience": 1194,
      "ĠMENENIUS": 1195,
      "EO": 1196,
      "ove": 1197,
      "ĠSec": 1198,
      "ĠROM": 1199,
      "Ġqueen": 1200,
      "Ġbetter": 1201,
      "ĠROMEO": 1202,
      "erg": 1203,
      "ork": 1204,
      "Ġel": 1205,
      "Ġret": 1206,
      "Ġprob": 1207,
      "ĠVI": 1208,
      "Ġleave": 1209,
      "Ġpartic": 1210,
      "ale": 1211,
      "su": 1212,
      "Ġeven": 1213,
      "Ġstre": 1214,
      "Ġcalcul": 1215,
      "ger": 1216,
      "Ġinv": 1217,
      "ract": 1218,
      "ĠNor": 1219,
      "Ġadd": 1220,
      "ĠUn": 1221,
      "hes": 1222,
      "ison": 1223,
      "Ġclo": 1224,
      "Ġfr": 1225,
      "Ġfound": 1226,
      "Ġhouse": 1227,
      "Ġeach": 1228,
      "Ġmeans": 1229,
      "Ġass": 1230,
      "RUCH": 1231,
      "Ġtre": 1232,
      "Ġanother": 1233,
      "Ġlight": 1234,
      "Ġdoes": 1235,
      "lop": 1236,
      "ĠPETRUCH": 1237,
      "ĠSecond": 1238,
      "ĠPETRUCHIO": 1239,
      "TES": 1240,
      "agnet": 1241,
      "ien": 1242,
      "Ġcou": 1243,
      "Ġcame": 1244,
      "Ġinclud": 1245,
      "ĠRich": 1246,
      "Ġattack": 1247,
      "land": 1248,
      "Ġwom": 1249,
      "Ġalgorith": 1250,
      "Ġpeople": 1251,
      "ertain": 1252,
      "Ġthrough": 1253,
      "?âĢĿ": 1254,
      "well": 1255,
      "Ġty": 1256,
      "ought": 1257,
      "Ġbas": 1258,
      "Ġwhile": 1259,
      "ĠMAR": 1260,
      "Ġground": 1261,
      "Ġmagnetic": 1262,
      "und": 1263,
      "atch": 1264,
      "ĠThan": 1265,
      "Ġcomes": 1266,
      "Ġkind": 1267,
      "Ġ19": 1268,
      "Ġcomputer": 1269,
      "Ġappro": 1270,
      "_,": 1271,
      "ior": 1272,
      "Ġhard": 1273,
      "Ġdie": 1274,
      "ĠHis": 1275,
      "Ġproper": 1276,
      "Ġext": 1277,
      "ock": 1278,
      "ps": 1279,
      "Ġcar": 1280,
      "Ġcent": 1281,
      "Ġlive": 1282,
      "Ġexp": 1283,
      "iness": 1284,
      "Ġmother": 1285,
      "Ġthree": 1286,
      "Ġgone": 1287,
      "ĠCOR": 1288,
      "IOLAN": 1289,
      "ĠCORIOLAN": 1290,
      "ĠCORIOLANUS": 1291,
      "Ġ9": 1292,
      "Ġact": 1293,
      "ĠGo": 1294,
      "ĠYu": 1295,
      "Ġeng": 1296,
      "Ġposs": 1297,
      "ĠIII": 1298,
      "Ġsent": 1299,
      "ism": 1300,
      "Ġless": 1301,
      "Ġlast": 1302,
      "ices": 1303,
      "Ġhel": 1304,
      "urd": 1305,
      "urse": 1306,
      "Ġstay": 1307,
      "Ġanal": 1308,
      "ains": 1309,
      "Ġappe": 1310,
      "Ġinde": 1311,
      "gram": 1312,
      "Ġmaterials": 1313,
      "ĠWu": 1314,
      "Ġref": 1315,
      "Ġreg": 1316,
      "asure": 1317,
      "ĠLE": 1318,
      "Ġface": 1319,
      "Ġpresent": 1320,
      "Ġac": 1321,
      "rent": 1322,
      "ute": 1323,
      "ular": 1324,
      "ities": 1325,
      "Ġrequ": 1326,
      "Ġknown": 1327,
      "itiz": 1328,
      "Ġdou": 1329,
      "Ġlar": 1330,
      "Ġbel": 1331,
      "ĠWill": 1332,
      "imes": 1333,
      "ird": 1334,
      "ĠThey": 1335,
      "Ġprov": 1336,
      "INA": 1337,
      "Ġgrace": 1338,
      "uck": 1339,
      "Ġsign": 1340,
      "Ġwife": 1341,
      "Ġfull": 1342,
      "Ġlie": 1343,
      "Ġtherefore": 1344,
      "ray": 1345,
      "ĠSir": 1346,
      "Ġdear": 1347,
      "ient": 1348,
      "Ġmer": 1349,
      "velop": 1350,
      "Ġplace": 1351,
      "Ġapplic": 1352,
      "mathb": 1353,
      "Ġtak": 1354,
      "ren": 1355,
      "Ġgl": 1356,
      "av": 1357,
      "Ġop": 1358,
      "ctor": 1359,
      "up": 1360,
      "ister": 1361,
      "ĠLi": 1362,
      "Ġcrown": 1363,
      "mathbf": 1364,
      "Ġru": 1365,
      "Ġwo": 1366,
      "Ġmind": 1367,
      "Ġfall": 1368,
      "Ġdre": 1369,
      "ĠCom": 1370,
      "Ġconst": 1371,
      "Ġfriends": 1372,
      "Ġorder": 1373,
      "Ġsle": 1374,
      "Ġbat": 1375,
      "Ġdevelop": 1376,
      "LA": 1377,
      "wick": 1378,
      "ason": 1379,
      "Ġshow": 1380,
      "Ġprogram": 1381,
      "Ġvari": 1382,
      "Ġthermodynam": 1383,
      "Tis": 1384,
      "Ġtem": 1385,
      "Ġche": 1386,
      "Ġhence": 1387,
      "ĠWell": 1388,
      "ĠEng": 1389,
      "Ġphys": 1390,
      "ĠWarwick": 1391,
      "RAN": 1392,
      "ty": 1393,
      "ished": 1394,
      "Ġhapp": 1395,
      "Ġforth": 1396,
      "Ġprince": 1397,
      "Ġmatter": 1398,
      "iers": 1399,
      "Ġcor": 1400,
      "Ġenerg": 1401,
      "the": 1402,
      "Ġtong": 1403,
      "vere": 1404,
      "ĠNot": 1405,
      "Ġobject": 1406,
      "Ġdaughter": 1407,
      "omet": 1408,
      "ĠHs": 1409,
      "Ġwhose": 1410,
      "Ġnews": 1411,
      "ELLA": 1412,
      "ĠISAB": 1413,
      "ĠISABELLA": 1414,
      "CE": 1415,
      "bt": 1416,
      "Ġsur": 1417,
      "Ġocc": 1418,
      "Ġfar": 1419,
      "Ġhour": 1420,
      "ars": 1421,
      "Ġoften": 1422,
      "Ġexample": 1423,
      "Ġdesign": 1424,
      "Ġclass": 1425,
      "Ġelse": 1426,
      "AL": 1427,
      "ix": 1428,
      "men": 1429,
      "Ġtill": 1430,
      "Ġsince": 1431,
      "ĠAll": 1432,
      "ides": 1433,
      "une": 1434,
      "Ġvo": 1435,
      "Ġcommand": 1436,
      "ĠRomeo": 1437,
      "Ġgiven": 1438,
      "Ġmakes": 1439,
      "78": 1440,
      "AD": 1441,
      "ULI": 1442,
      "ius": 1443,
      "iol": 1444,
      "ual": 1445,
      "Ġser": 1446,
      "Ġfell": 1447,
      "gebra": 1448,
      "ĠNay": 1449,
      "ĠJULI": 1450,
      "Ġhands": 1451,
      "ONTES": 1452,
      "Ġoperating": 1453,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1454,
      "Ġmechanics": 1455,
      "ĠLEONTES": 1456,
      "ĠJULIET": 1457,
      "air": 1458,
      "Ġban": 1459,
      "Ġthings": 1460,
      "ĠDo": 1461,
      "Ġhold": 1462,
      "Ġcause": 1463,
      "Ġhome": 1464,
      "Ġheard": 1465,
      "raw": 1466,
      "Ġbring": 1467,
      "Ġcommon": 1468,
      "fort": 1469,
      "Ġ)": 1470,
      "Ġ5": 1471,
      "Ġbody": 1472,
      "Ġpers": 1473,
      "ross": 1474,
      "Ġrec": 1475,
      "Ġansw": 1476,
      "ĠLAD": 1477,
      "Ġplay": 1478,
      "Ġearth": 1479,
      "Ġcharge": 1480,
      "Ġprobability": 1481,
      "ĠLADY": 1482,
      "ĠIV": 1483,
      "ĠServ": 1484,
      "ush": 1485,
      "Ġprin": 1486,
      "Ġpeace": 1487,
      "Ġsmall": 1488,
      "Ġdifferential": 1489,
      "ged": 1490,
      "Ġ4": 1491,
      "Ġed": 1492,
      "Ġopp": 1493,
      "Ġsupp": 1494,
      "ardon": 1495,
      "Ġequations": 1496,
      "Ġnumber": 1497,
      "Ġcountry": 1498,
      "ĠRichard": 1499,
      "ator": 1500,
      "Ġyoung": 1501,
      "Ġgri": 1502,
      "ENCE": 1503,
      "selves": 1504,
      "Ġstudy": 1505,
      "pos": 1506,
      "Ġproble": 1507,
      "Ġrather": 1508,
      "Ġhope": 1509,
      "Ġhelp": 1510,
      "BN": 1511,
      "Ġhum": 1512,
      "Ġinc": 1513,
      "ĠSIC": 1514,
      "ĠCitiz": 1515,
      "Ġste": 1516,
      "pend": 1517,
      "ĠISBN": 1518,
      "Ġenergy": 1519,
      "ĠSICINIUS": 1520,
      "TI": 1521,
      "Ġmist": 1522,
      "Ġwhy": 1523,
      "ĠThese": 1524,
      "cious": 1525,
      "Ġcurrent": 1526,
      "Ġsecond": 1527,
      "{\\": 1528,
      "ĠYork": 1529,
      "Ġsubject": 1530,
      "hat": 1531,
      "Ġmet": 1532,
      "eriv": 1533,
      "Ġbus": 1534,
      "ieve": 1535,
      "Ġwrit": 1536,
      "ches": 1537,
      "Ġsoldiers": 1538,
      "Ġstreng": 1539,
      "Ġengine": 1540,
      "EY": 1541,
      "cle": 1542,
      "unt": 1543,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1544,
      "ĠâĪ": 1545,
      "come": 1546,
      "dd": 1547,
      "of": 1548,
      "ised": 1549,
      "Ġnone": 1550,
      "ically": 1551,
      "Ġmem": 1552,
      "ense": 1553,
      "Ġfort": 1554,
      "Ġwithin": 1555,
      "ĠThy": 1556,
      "ĠYet": 1557,
      "Ġenough": 1558,
      "ized": 1559,
      "Ġunto": 1560,
      "gether": 1561,
      "day": 1562,
      "ues": 1563,
      "ware": 1564,
      "Ġbra": 1565,
      "Ġstruct": 1566,
      "Ġprodu": 1567,
      "aster": 1568,
      "Ġmis": 1569,
      "Ġbid": 1570,
      "Ġcertain": 1571,
      "Ġduke": 1572,
      "Ġread": 1573,
      "ĠBR": 1574,
      "Ġpos": 1575,
      "Ġrun": 1576,
      "Ġtongue": 1577,
      "band": 1578,
      "sc": 1579,
      "Ġmin": 1580,
      "Ġfire": 1581,
      "Ġdr": 1582,
      "ĠMu": 1583,
      "amp": 1584,
      "ĠFrom": 1585,
      "Ġchange": 1586,
      "Ġexpl": 1587,
      "Ġ====": 1588,
      "Ġlead": 1589,
      "Ġlarge": 1590,
      "bit": 1591,
      "Â§": 1592,
      "Ġwent": 1593,
      "Ġbes": 1594,
      "Ġhus": 1595,
      "Ġdiv": 1596,
      "Ġlady": 1597,
      "uten": 1598,
      "irt": 1599,
      "ĠHave": 1600,
      "Ġspace": 1601,
      "Ġopen": 1602,
      "iet": 1603,
      "sand": 1604,
      "ties": 1605,
      "vy": 1606,
      "Ġi": 1607,
      "Ġtalk": 1608,
      "Ġwa": 1609,
      "Ġpu": 1610,
      "ĠWAR": 1611,
      "ĠHen": 1612,
      "ĠLu": 1613,
      "Ġmaster": 1614,
      "Ġconsid": 1615,
      "Ġimport": 1616,
      "Ġhusband": 1617,
      "ZAB": 1618,
      "fe": 1619,
      "Ġest": 1620,
      "Ġtogether": 1621,
      "ĠCL": 1622,
      "Ġwhom": 1623,
      "ament": 1624,
      "Ġthousand": 1625,
      "esty": 1626,
      "ĠELI": 1627,
      "ETH": 1628,
      "ize": 1629,
      "Ġdescrib": 1630,
      "ĠHenry": 1631,
      "ZABETH": 1632,
      "ĠELIZABETH": 1633,
      "RI": 1634,
      "ually": 1635,
      "Ġmom": 1636,
      "Ġfin": 1637,
      "Ġthine": 1638,
      "Ġdy": 1639,
      "Ġmeet": 1640,
      "Ġquant": 1641,
      "berg": 1642,
      "Ġmodel": 1643,
      "Ġ978": 1644,
      "Ġanswer": 1645,
      "cent": 1646,
      "ted": 1647,
      "Ġtears": 1648,
      "Ġmot": 1649,
      "Ġcare": 1650,
      "Ġvict": 1651,
      "Ġexper": 1652,
      "Ġcoun": 1653,
      "ih": 1654,
      "Ġsound": 1655,
      "ited": 1656,
      "Ġderiv": 1657,
      "alf": 1658,
      "Ġgrow": 1659,
      "ĠGood": 1660,
      "Ġherself": 1661,
      "cipl": 1662,
      "ared": 1663,
      "arewell": 1664,
      "Ġ18": 1665,
      "ctions": 1666,
      "Ġresult": 1667,
      "ched": 1668,
      "Ġdoubt": 1669,
      "Ġstrength": 1670,
      "UL": 1671,
      "tw": 1672,
      "Ġwish": 1673,
      "Ġbro": 1674,
      "Ġcase": 1675,
      "any": 1676,
      "Ġyears": 1677,
      "ĠAt": 1678,
      "Ġele": 1679,
      "ceed": 1680,
      "Ġusing": 1681,
      "ired": 1682,
      "like": 1683,
      "ĠLUCIO": 1684,
      "ling": 1685,
      "Ġsit": 1686,
      "err": 1687,
      "Ġfal": 1688,
      "Ġpat": 1689,
      "ĠMat": 1690,
      "Ġkill": 1691,
      "Ġworth": 1692,
      "Ġjoy": 1693,
      "ages": 1694,
      "itions": 1695,
      "Ġmethods": 1696,
      "IL": 1697,
      "WIC": 1698,
      "orse": 1699,
      "Ġitself": 1700,
      "ĠThus": 1701,
      "cius": 1702,
      "Ġroy": 1703,
      "ĠShall": 1704,
      "ysis": 1705,
      "ĠWARWIC": 1706,
      "ĠWARWICK": 1707,
      "AST": 1708,
      "Ġsing": 1709,
      "Ġpri": 1710,
      "ters": 1711,
      "Ġnear": 1712,
      "Ġleft": 1713,
      "Ġequation": 1714,
      "Ġcourt": 1715,
      "Ġbattle": 1716,
      "ĠCitizen": 1717,
      "Ġeffect": 1718,
      "Ġask": 1719,
      "ĠLe": 1720,
      "Ġwrong": 1721,
      "Ġbecause": 1722,
      "Ġindeed": 1723,
      "utenberg": 1724,
      "19": 1725,
      "Ġtri": 1726,
      "Ġwind": 1727,
      "Ġbo": 1728,
      "ĠTs": 1729,
      "stand": 1730,
      "ade": 1731,
      "Ġseen": 1732,
      "ĠĠĠĠĠĠĠĠĠ": 1733,
      "Ġlords": 1734,
      "ffic": 1735,
      "Ġvector": 1736,
      "Ġproperties": 1737,
      "GE": 1738,
      "HAM": 1739,
      "mm": 1740,
      "Ġ6": 1741,
      "Ġcry": 1742,
      "Ġfree": 1743,
      "ances": 1744,
      "ural": 1745,
      "Ġreason": 1746,
      "ĠCAP": 1747,
      "ames": 1748,
      "Ġcomple": 1749,
      "ĠOur": 1750,
      "Ġsun": 1751,
      "rupt": 1752,
      "Ġstrong": 1753,
      "Ġnature": 1754,
      "ULET": 1755,
      "ĠCAPULET": 1756,
      ",\"": 1757,
      "IAN": 1758,
      "aces": 1759,
      "Ġwant": 1760,
      "Ġmil": 1761,
      "Ġden": 1762,
      "Ġland": 1763,
      "Ġsoft": 1764,
      "Ġinte": 1765,
      "wards": 1766,
      "Ġeye": 1767,
      "MIO": 1768,
      "pon": 1769,
      "Ġx": 1770,
      "Ġmult": 1771,
      "Ġcir": 1772,
      "eng": 1773,
      "ĠNurse": 1774,
      "antage": 1775,
      "ousin": 1776,
      "Ġbusiness": 1777,
      "serv": 1778,
      "Ġboy": 1779,
      "Ġpardon": 1780,
      "ĠAr": 1781,
      "uty": 1782,
      "ented": 1783,
      "Ġstri": 1784,
      "Ġsure": 1785,
      "KING": 1786,
      "pose": 1787,
      "Ġtend": 1788,
      "Ġside": 1789,
      "rem": 1790,
      "Ġwit": 1791,
      "ators": 1792,
      "Ġlay": 1793,
      "ĠBUC": 1794,
      "Ġsoon": 1795,
      "ESS": 1796,
      "Ġmark": 1797,
      "Ġplease": 1798,
      "UTUS": 1799,
      "eterm": 1800,
      "Ġcalculus": 1801,
      "Ġalgorithms": 1802,
      "ĠBRUTUS": 1803,
      "KINGHAM": 1804,
      "ĠBUCKINGHAM": 1805,
      "ey": 1806,
      "uan": 1807,
      "Ġbu": 1808,
      "ĠTRAN": 1809,
      "Ġshame": 1810,
      "ained": 1811,
      "Ġquite": 1812,
      "ĠTRANIO": 1813,
      "BRO": 1814,
      "ner": 1815,
      "ĠÂ§": 1816,
      "Ġsorrow": 1817,
      "Ġfur": 1818,
      "Ġhar": 1819,
      "Ġinform": 1820,
      "chn": 1821,
      "ĠHer": 1822,
      "ĠBOL": 1823,
      "Ġdec": 1824,
      "Ġsovere": 1825,
      "ĠKung": 1826,
      "INGBRO": 1827,
      "Ġspeed": 1828,
      "Ġoffic": 1829,
      "Ġbegan": 1830,
      "ĠBOLINGBRO": 1831,
      "ĠBOLINGBROKE": 1832,
      "gin": 1833,
      "Ġz": 1834,
      "orm": 1835,
      "Ġlear": 1836,
      "Ġgot": 1837,
      "ential": 1838,
      "ĠSee": 1839,
      "Ġreal": 1840,
      "ĠGutenberg": 1841,
      "ĠDuke": 1842,
      "Ġmove": 1843,
      "Ġrepres": 1844,
      "Ġsleep": 1845,
      "_{": 1846,
      "fra": 1847,
      "ton": 1848,
      "outh": 1849,
      "ĠTu": 1850,
      "ĠTur": 1851,
      "ided": 1852,
      "ĠNew": 1853,
      "ured": 1854,
      "Ġcourse": 1855,
      "Ġreturn": 1856,
      "GAR": 1857,
      "NE": 1858,
      "sed": 1859,
      "itor": 1860,
      "Ġere": 1861,
      "Ġeither": 1862,
      "Ġweak": 1863,
      "Ġexec": 1864,
      "Ġspir": 1865,
      "Ġfool": 1866,
      "Ġprev": 1867,
      "ĠQue": 1868,
      "Ġremem": 1869,
      "ĠProject": 1870,
      "ĠMARGAR": 1871,
      "Ġcentury": 1872,
      "Ġmemory": 1873,
      "Ġfalse": 1874,
      "ĠMARGARET": 1875,
      "ATH": 1876,
      "SC": 1877,
      "ience": 1878,
      "Ġfour": 1879,
      "Ġhalf": 1880,
      "arch": 1881,
      "iment": 1882,
      "ĠMe": 1883,
      "Ġprove": 1884,
      "AMIL": 1885,
      "Ġstatistics": 1886,
      "Ġmathematical": 1887,
      "Ġclose": 1888,
      "Ġri": 1889,
      "itary": 1890,
      "Ġhither": 1891,
      "Ġprom": 1892,
      "ots": 1893,
      "ement": 1894,
      "Ġvirt": 1895,
      "erer": 1896,
      "Ġprot": 1897,
      "Ġbegin": 1898,
      "ĠClare": 1899,
      "Ġengineering": 1900,
      ".,": 1901,
      "by": 1902,
      "iqu": 1903,
      "ivers": 1904,
      "ring": 1905,
      "te": 1906,
      "Ġav": 1907,
      "Ġair": 1908,
      "inu": 1909,
      "Ġsil": 1910,
      "Ġmon": 1911,
      "Ġbound": 1912,
      "Ġcity": 1913,
      "Ġdang": 1914,
      "Ġlim": 1915,
      "Ġstra": 1916,
      "raph": 1917,
      "Ġcomfort": 1918,
      "Ġsend": 1919,
      "Ġlies": 1920,
      "Ġsaw": 1921,
      "ection": 1922,
      "ives": 1923,
      "ORD": 1924,
      "ship": 1925,
      "ĠGRE": 1926,
      "Ġanalysis": 1927,
      "Ġmoment": 1928,
      "oke": 1929,
      "Ġwond": 1930,
      "Ġbed": 1931,
      "Ġnon": 1932,
      "rodu": 1933,
      "Ġweep": 1934,
      "empt": 1935,
      "ĠEven": 1936,
      "romagnet": 1937,
      "Ġnext": 1938,
      "ARINA": 1939,
      "Ġfault": 1940,
      "Ġperform": 1941,
      "ĠANGE": 1942,
      "Ġvictory": 1943,
      "ĠQueen": 1944,
      "ĠANGELO": 1945,
      "dom": 1946,
      "ention": 1947,
      "ĠSome": 1948,
      "ĠMore": 1949,
      "Ġcomment": 1950,
      "Ġmaid": 1951,
      "ĠKATH": 1952,
      "cial": 1953,
      "ived": 1954,
      "Ġwhole": 1955,
      "Ġbreak": 1956,
      "Ġstatistical": 1957,
      "Ġwoman": 1958,
      "Ġtyp": 1959,
      "Ġfellow": 1960,
      "Ġperson": 1961,
      "Ġintegr": 1962,
      "ĠClarence": 1963,
      "ĠKATHARINA": 1964,
      "aim": 1965,
      "ges": 1966,
      "most": 1967,
      "pher": 1968,
      "rant": 1969,
      "wh": 1970,
      "ouch": 1971,
      "Ġhate": 1972,
      "Ġdeterm": 1973,
      "Ġlate": 1974,
      "ased": 1975,
      "ĠFr": 1976,
      "used": 1977,
      "Ġsaying": 1978,
      "Ġfoot": 1979,
      "Ġobserv": 1980,
      "Ġaccess": 1981,
      "ĠMarcius": 1982,
      "Ġgentleman": 1983,
      "Ġmeaning": 1984,
      "ĠOne": 1985,
      "Ġroyal": 1986,
      "Ġsovereign": 1987,
      "cu": 1988,
      "Ġill": 1989,
      "Ġwin": 1990,
      "ĠTy": 1991,
      "Ġforces": 1992,
      "ĠHo": 1993,
      "Ġmeasure": 1994,
      "Ġsea": 1995,
      "olog": 1996,
      "ĠâĢĺ": 1997,
      "Ġenc": 1998,
      "ended": 1999,
      "ables": 2000,
      "Ġtruth": 2001,
      "Ġcoll": 2002,
      "ways": 2003,
      "Ġelectron": 2004,
      "Ġdirect": 2005,
      "Ġpossible": 2006,
      "Ġvoice": 2007,
      "Ġgrief": 2008,
      "ford": 2009,
      "part": 2010,
      "val": 2011,
      "ina": 2012,
      "Ġwhe": 2013,
      "Ġcle": 2014,
      "Ġcousin": 2015,
      "Ġins": 2016,
      "vel": 2017,
      "ently": 2018,
      "ify": 2019,
      "ĠESC": 2020,
      "Ġalgebra": 2021,
      "Ġjo": 2022,
      "aps": 2023,
      "Ġgracious": 2024,
      "Ġdays": 2025,
      "Ġinstru": 2026,
      "Ġdream": 2027,
      "Ġthermodynamics": 2028,
      "ALUS": 2029,
      "ĠESCALUS": 2030,
      "IA": 2031,
      "bs": 2032,
      "xim": 2033,
      "Ġtreat": 2034,
      "Ġsight": 2035,
      "ites": 2036,
      "ash": 2037,
      "ĠLinear": 2038,
      "Ġyourself": 2039,
      "plied": 2040,
      "Ġarms": 2041,
      "Ġquest": 2042,
      "ĠProv": 2043,
      "be": 2044,
      "over": 2045,
      "Ġ,": 2046,
      "Ġfam": 2047
    },
    "merges": [
      [
        "č",
        "Ċ"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "o",
        "u"
      ],
      [
        "n",
        "d"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "čĊ"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "l",
        "l"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "in",
        "g"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "l",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "i",
        "on"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "c",
        "e"
      ],
      [
        "en",
        "t"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "e",
        "t"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "r",
        "o"
      ],
      [
        "l",
        "d"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "c",
        "t"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "g",
        "h"
      ],
      [
        "i",
        "d"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "o",
        "d"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "k",
        "e"
      ],
      [
        "a",
        "d"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "a",
        "ll"
      ],
      [
        "i",
        "ll"
      ],
      [
        "r",
        "i"
      ],
      [
        "v",
        "er"
      ],
      [
        "r",
        "a"
      ],
      [
        "'",
        "s"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "gh",
        "t"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "at",
        "ion"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "e",
        "m"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        "g",
        "e"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "o",
        "re"
      ],
      [
        "u",
        "l"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "p",
        "e"
      ],
      [
        "or",
        "d"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "ĠW",
        "h"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "ar",
        "d"
      ],
      [
        "es",
        "t"
      ],
      [
        "'",
        "d"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "r",
        "om"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "t",
        "h"
      ],
      [
        "E",
        "N"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "in",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "c",
        "k"
      ],
      [
        "o",
        "l"
      ],
      [
        "I",
        "N"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "a",
        "nd"
      ],
      [
        "at",
        "h"
      ],
      [
        "b",
        "le"
      ],
      [
        "is",
        "t"
      ],
      [
