{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġa":261,"Ġt":262,"er":263,"in":264,"at":265,"es":266,"Ġs":267,"an":268,"re":269,"Ġth":270,"Ġw":271,"Ġc":272,"en":273,"Ġp":274,"on":275,"ou":276,"Ġf":277,"Ġb":278,"Ġh":279,"Ġm":280,"Ġd":281,"Ġu":282,"Ġi":283,"Ġai":284,"Ġan":285,"Ġto":286,"ing":287,"or":288,"el":289,"al":290,"ar":291,"Ġthe":292,"le":293,"ser":294,"it":295,"Ġin":296,"Ġe":297,"Ġuser":298,"ce":299,"Ġand":300,"Ġo":301,"ic":302,"Ġy":303,"Ġre":304,"Ġwh":305,"Ġyou":306,"ro":307,"ct":308,"la":309,"st":310,"ed":311,"lo":312,"Ġg":313,"am":314,"ch":315,"ion":316,"Ġof":317,"id":318,"res":319,"ts":320,"âĢ":321,"Ġde":322,"im":323,"th":324,"ers":325,"Ġst":326,"Ġthat":327,"Ġme":328,"Ġis":329,"iv":330,"ow":331,"Ġn":332,"Ġcan":333,"ak":334,"av":335,"li":336,"ut":337,"ith":338,"lay":339,"ere":340,"Ġsu":341,"Ġwith":342,"Ġco":343,"Ġpro":344,"Ġfor":345,"Ġhow":346,"Ġwhat":347,"ra":348,"ss":349,"Ġsp":350,"Ġcon":351,"Ġdo":352,"ck":353,"il":354,"rid":355,"se":356,"Ġl":357,"Ġen":358,"Ġon":359,"Ġle":360,"ate":361,"ent":362,"Ġplay":363,"ell":364,"âĢĶ":365,"as":366,"brid":367,"ect":368,"is":369,"ist":370,"ly":371,"ur":372,"ybrid":373,"Ġhybrid":374,"Ġint":375,"Ġex":376,"Ġyour":377,"ach":378,"gh":379,"ile":380,"od":381,"per":382,"qu":383,"ver":384,"wer":385,"Ġres":386,"out":387,"Ġun":388,"ad":389,"ap":390,"act":391,"de":392,"em":393,"ep":394,"et":395,"fen":396,"ir":397,"ject":398,"kn":399,"ks":400,"lu":401,"len":402,"me":403,"ot":404,"tu":405,"ul":406,"Ġ'":407,"Ġor":408,"Ġab":409,"Ġare":410,"Ġass":411,"ativ":412,"Ġsh":413,"Ġsk":414,"Ġbe":415,"Ġbut":416,"Ġhel":417,"Ġman":418,"âĢĻ":419,"ib":420,"ien":421,"iel":422,"mb":423,"mm":424,"ran":425,"ter":426,"vel":427,"war":428,"yp":429,"Ġj":430,"Ġkn":431,"Ġte":432,"Ġtim":433,"Ġtell":434,"ine":435,"ath":436,"Ġsc":437,"Ġch":438,"our":439,"Ġby":440,"Ġmo":441,"Ġtower":442,"ite":443,"ced":444,"Ġrec":445,"Ġgam":446,"ake":447,"ave":448,"Ġenem":449,"Ġexper":450,"Ġassist":451,"ield":452,"ay":453,"ces":454,"du":455,"eu":456,"ey":457,"gr":458,"iz":459,"ies":460,"ial":461,"igh":462,"ke":463,"ld":464,"lan":465,"mp":466,"nd":467,"op":468,"ock":469,"ose":470,"pe":471,"rts":472,"ses":473,"ti":474,"ure":475,"Ġar":476,"Ġat":477,"Ġares":478,"Ġtas":479,"ink":480,"ating":481,"ation":482,"esc":483,"est":484,"ant":485,"Ġwor":486,"Ġpar":487,"Ġblo":488,"Ġhave":489,"ars":490,"Ġever":491,"ics":492,"ions":493,"Ġstr":494,"Ġne":495,"Ġproject":496,"Ġconst":497,"Ġplayers":498,"ish":499,"Ġinto":500,"Ġunit":501,"Ġabout":502,"Ġhelp":503,"ience":504,"ward":505,"Ġenemy":506,"Ġtasks":507,"Ġevery":508,"'m":509,"ag":510,"ace":511,"clu":512,"ding":513,"eak":514,"fer":515,"gn":516,"ger":517,"hy":518,"here":519,"ign":520,"ls":521,"lativ":522,"ms":523,"ment":524,"ning":525,"ple":526,"plo":527,"pose":528,"ru":529,"rib":530,"tim":531,"ttu":532,"vers":533,"wo":534,"Ġlo":535,"Ġqu":536,"Ġal":537,"Ġap":538,"Ġtra":539,"Ġtwo":540,"Ġsim":541,"Ġsqu":542,"and":543,"anced":544,"anics":545,"anish":546,"Ġwav":547,"Ġwell":548,"Ġcap":549,"end":550,"ener":551,"ents":552,"Ġpre":553,"Ġpur":554,"ound":555,"Ġfu":556,"Ġfro":557,"Ġfran":558,"Ġbo":559,"Ġblu":560,"Ġhe":561,"Ġit":562,"all":563,"allen":564,"ity":565,"Ġinf":566,"Ġinclu":567,"Ġeach":568,"Ġob":569,"ical":570,"Ġreal":571,"Ġreward":572,"Ġrelativ":573,"Ġwho":574,"Ġwhere":575,"ction":576,"lace":577,"Ġgener":578,"cha":579,"chanics":580,"Ġdefen":581,"Ġmechanics":582,"like":583,"Ġsumm":584,"Ġspanish":585,"Ġcont":586,"ills":587,"Ġlear":588,"Ġlettu":589,"ateg":590,"Ġplayer":591,"ody":592,"Ġresour":593,"defen":594,"Ġmaneu":595,"ypes":596,"Ġju":597,"Ġknock":598,"Ġgames":599,"Ġexperience":600,"Ġwork":601,"Ġpart":602,"Ġblock":603,"Ġstrateg":604,"Ġconstru":605,"time":606,"Ġsquad":607,"Ġpurpose":608,"Ġfrom":609,"Ġblue":610,"Ġsummar":611,"Ġlettuce":612,"defense":613,"'.":614,"'s":615,"are":616,"ast":617,"ble":618,"bile":619,"cou":620,"cis":621,"der":622,"day":623,"ec":624,"eo":625,"eck":626,"eath":627,"egr":628,"gu":629,"gra":630,"hel":631,"hile":632,"ire":633,"ili":634,"les":635,"lor":636,"lut":637,"mc":638,"ments":639,"mall":640,"ok":641,"os":642,"omm":643,"olut":644,"pic":645,"ply":646,"phy":647,"rv":648,"rativ":649,"rite":650,"swer":651,"uil":652,"ume":653,"ven":654,"wers":655,"while":656,"xt":657,"čĊ":658,"Ġ(":659,"Ġ7":660,"Ġ8":661,"Ġrts":662,"Ġesc":663,"Ġlike":664,"Ġad":665,"Ġam":666,"Ġas":667,"Ġtit":668,"Ġtact":669,"Ġtran":670,"Ġtypes":671,"erf":672,"ata":673,"ats":674,"att":675,"ated":676,"atter":677,"esign":678,"Ġso":679,"Ġsmall":680,"antu":681,"angu":682,"ren":683,"Ġthre":684,"Ġthere":685,"Ġthink":686,"Ġweath":687,"Ġwrite":688,"Ġcla":689,"Ġcam":690,"Ġcake":691,"Ġplan":692,"Ġplace":693,"oney":694,"outs":695,"ould":696,"Ġfield":697,"Ġflan":698,"Ġbr":699,"Ġbal":700,"Ġbas":701,"Ġbake":702,"Ġbuil":703,"Ġhere":704,"Ġhoney":705,"Ġmi":706,"Ġmach":707,"Ġmap":708,"Ġmath":709,"Ġdid":710,"Ġdesc":711,"Ġdata":712,"Ġtoday":713,"Ġtowers":714,"ory":715,"arly":716,"arrativ":717,"Ġtheir":718,"led":719,"ital":720,"Ġeg":721,"Ġemb":722,"Ġepic":723,"Ġoth":724,"Ġoper":725,"ict":726,"Ġrep":727,"Ġwhen":728,"rome":729,"stand":730,"log":731,"lot":732,"Ġgo":733,"iding":734,"Ġdeep":735,"Ġdevel":736,"Ġdeplo":737,"Ġdecis":738,"the":739,"thing":740,"Ġstars":741,"Ġstory":742,"ive":743,"ives":744,"Ġno":745,"Ġnarrativ":746,"Ġcann":747,"akes":748,"ligh":749,"liet":750,"Ġsurv":751,"Ġwithout":752,"Ġcore":753,"Ġcomb":754,"Ġcolor":755,"Ġprogr":756,"Ġforces":757,"rag":758,"Ġspace":759,"Ġspeak":760,"Ġlat":761,"Ġlink":762,"Ġlangu":763,"Ġencou":764,"Ġlevel":765,"ental":766,"Ġintegr":767,"Ġresume":768,"Ġunder":769,"jectives":770,"Ġshor":771,"Ġsky":772,"Ġskills":773,"Ġmany":774,"Ġknow":775,"Ġteach":776,"Ġtext":777,"Ġtime":778,"Ġtimes":779,"Ġchallen":780,"Ġmore":781,"Ġmobile":782,"Ġrecomm":783,"ize":784,"ight":785,"Ġnew":786,"ages":787,"Ġquantu":788,"Ġappe":789,"Ġwaves":790,"Ġcapital":791,"Ġfun":792,"Ġfrance":793,"Ġboth":794,"Ġhear":795,"Ġinfo":796,"Ġobjectives":797,"Ġrelativity":798,"chain":799,"Ġdefenses":800,"Ġlearning":801,"Ġresource":802,"Ġmaneuver":803,"Ġjuliet":804,"Ġblockchain":805,"Ġstrategic":806,"Ġconstruction":807,"Ġsummary":808,"graphy":809,"hello":810,"Ġescal":811,"Ġtrans":812,"Ġweather":813,"Ġclass":814,"Ġplacement":815,"Ġbalanced":816,"Ġbuild":817,"Ġmachine":818,"Ġdescrib":819,"romeo":820,"Ġdevelop":821,"Ġdeploy":822,"Ġnarrative":823,"light":824,"Ġcombine":825,"Ġprogram":826,"Ġlinked":827,"Ġlanguages":828,"Ġchalleng":829,"Ġrecommend":830,"Ġquantum":831}